[
  "calendar",
  "dataview",
  "obsidian-kanban",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-to-anki-plugin",
  "obsidian-spaced-repetition"
]